Repository: nonbili/meron
Catalog: mobile/ios/Meron/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, et, fr, it, ja, ko, lv, pl, pt, pt_br, sv, tr, vi, zh_hans, zh_hant

# accounts.oauth.waitingForSignIn
source: Waiting for {provider} Sign-in to complete...
ar: في انتظار اكتمال تسجيل الدخول عبر {provider}...
de: Warten auf den Abschluss der Anmeldung bei {provider}...
el: Αναμονή για την ολοκλήρωση της σύνδεσης με {provider}...
es: Esperando a que se complete el inicio de sesión con {provider}...
et: Oodatakse sisselogimise lõpuleviimist teenuses {provider}...
fr: En attente de la connexion à {provider}...
it: In attesa del completamento dell'accesso a {provider}...
ja: {provider} のサインイン完了を待機中...
ko: {provider} 로그인 완료 대기 중...
lv: Gaida, kamēr pabeigs pierakstīšanos ar {provider}...
pl: Oczekiwanie na zakończenie logowania do {provider}...
pt: A aguardar a conclusão do início de sessão em {provider}...
pt_br: Aguardando conclusão do login no {provider}...
sv: Väntar på att inloggning med {provider} ska slutföras...
tr: {provider} oturum açma işleminin tamamlanması bekleniyor...
vi: Đang chờ hoàn tất đăng nhập bằng {provider}...
zh_hans: 等待 {provider} 登录完成...
zh_hant: 正在等待 {provider} 登入完成...

# accounts.providers.customDescription
source: Any mail server
ar: أي خادم بريد
de: Beliebiger E-Mail-Server
el: Οποιοσδήποτε διακομιστής αλληλογραφίας
es: Cualquier servidor de correo
et: Mis tahes meiliserver
fr: Tout serveur de messagerie
it: Qualsiasi server di posta
ja: 任意のメールサーバー
ko: 기타 메일 서버
lv: Jebkurš pasta serveris
pl: Dowolny serwer pocztowy
pt: Qualquer servidor de correio
pt_br: Qualquer servidor de e-mail
sv: Valfri e-postserver
tr: Herhangi bir e-posta sunucusu
vi: Bất kỳ máy chủ thư nào
zh_hans: 任意邮件服务器
zh_hant: 任何郵件伺服器

# accounts.providers.gmailDescription
source: Google account
ar: حساب Google
de: Google-Konto
el: Λογαριασμός Google
es: Cuenta de Google
et: Google konto
fr: Compte Google
it: Account Google
ja: Googleアカウント
ko: Google 계정
lv: Google konts
pl: Konto Google
pt: Conta Google
pt_br: Conta do Google
sv: Google-konto
tr: Google hesabı
vi: Tài khoản Google
zh_hans: Google 账户
zh_hant: Google 帳戶

# accounts.providers.rssDescription
source: Subscribe to feeds
ar: الاشتراك في الخلاصات
de: Feeds abonnieren
el: Εγγραφή σε ροές
es: Suscribirse a feeds
et: Telli vooge
fr: S'abonner aux flux
it: Iscriviti ai feed
ja: フィードを購読
ko: 피드 구독
lv: Abonēt plūsmas
pl: Subskrybuj kanały
pt: Subscrever feeds
pt_br: Inscrever-se em feeds
sv: Prenumerera på flöden
tr: Beslemelere abone ol
vi: Đăng ký các nguồn tin
zh_hans: 订阅源
zh_hant: 訂閱訂閱源

# accounts.rssAtomFeeds
source: RSS / Atom Feeds
ar: خلاصات RSS / Atom
el: Ροές RSS / Atom
es: Feeds RSS / Atom
et: RSS / Atom vood
fr: Flux RSS / Atom
it: Feed RSS / Atom
ja: RSS / Atomフィード
ko: RSS / Atom 피드
lv: RSS / Atom plūsmas
pl: Kanały RSS / Atom
pt: Feeds RSS / Atom
pt_br: Feeds RSS / Atom
sv: RSS- / Atom-flöden
tr: RSS / Atom Beslemeleri
vi: Nguồn tin RSS / Atom
zh_hans: RSS / Atom 订阅源
zh_hant: RSS / Atom 訂閱源

# accounts.rssFeedName
source: Feed name
ar: اسم الخلاصة
el: Όνομα ροής
es: Nombre del feed
et: Voo nimi
fr: Nom du flux
it: Nome del feed
ja: フィード名
ko: 피드 이름
lv: Plūsmas nosaukums
pl: Nazwa kanału
pt: Nome do feed
pt_br: Nome do feed
sv: Flödes namn
tr: Özet akışı adı
vi: Tên nguồn cấp dữ liệu
zh_hans: 饲料名称
zh_hant: 飼料名稱

# accounts.rssFeeds
source: RSS Feeds
ar: خلاصات RSS
el: Ροές RSS
es: Feeds RSS
et: RSS-vood
fr: Flux RSS
it: Feed RSS
ja: RSSフィード
ko: RSS 피드
lv: RSS plūsmas
pl: Kanały RSS
pt: Feeds RSS
pt_br: Feeds RSS
sv: RSS-flöden
tr: RSS Beslemeleri
vi: Nguồn tin RSS
zh_hans: RSS 订阅源
zh_hant: RSS 訂閱源

# accounts.setup.chooseProvider
source: Choose a provider to connect.
ar: اختر مزودًا للاتصال به.
de: Wählen Sie einen Anbieter aus, um eine Verbindung herzustellen.
el: Επιλέξτε έναν πάροχο για σύνδεση.
es: Elija un proveedor para conectarse.
et: Vali ühendamiseks teenusepakkuja.
fr: Choisissez un fournisseur à connecter.
it: Scegli un fornitore da connettere.
ja: 接続するプロバイダーを選択してください。
ko: 연결할 제공업체를 선택하세요.
lv: Izvēlieties pakalpojumu sniedzēju, lai izveidotu savienojumu.
pl: Wybierz dostawcę, aby się połączyć.
pt: Escolha um fornecedor para associar.
pt_br: Escolha um provedor para se conectar.
sv: Välj en leverantör att ansluta.
tr: Bağlanmak için bir sağlayıcı seçin.
vi: Chọn một nhà cung cấp để kết nối.
zh_hans: 选择服务商进行连接。
zh_hant: 選擇要連結的提供者。

# accounts.setup.connectMailAccount
source: Connect a Mail Account
ar: ربط حساب بريد إلكتروني
de: Ein E-Mail-Konto verbinden
el: Σύνδεση λογαριασμού email
es: Conectar una cuenta de correo
et: Ühenda e-posti konto
fr: Connecter un compte de messagerie
it: Connetti un account e-mail
ja: メールアカウントを接続
ko: 메일 계정 연결
lv: Pievienot pasta kontu
pl: Połącz konto pocztowe
pt: Associar uma conta de correio
pt_br: Conectar uma conta de e-mail
sv: Anslut ett e-postkonto
tr: Bir E-posta Hesabı Bağlayın
vi: Kết nối một tài khoản thư
zh_hans: 连接邮件账户
zh_hant: 連結郵件帳戶

# accounts.setup.feedAccountHint
source: Create the account now; add more feeds anytime with the "+" above the feed list.
ar: أنشئ الحساب الآن؛ يمكنك إضافة المزيد من الخلاصات في أي وقت باستخدام زر "+" الموجود أعلى قائمة الخلاصات.
de: Erstellen Sie das Konto jetzt; fügen Sie jederzeit weitere Feeds über das „+“ über der Feed-Liste hinzu.
el: Δημιουργήστε τον λογαριασμό τώρα. Μπορείτε να προσθέσετε περισσότερες ροές ανά πάσα στιγμή με το "+" πάνω από τη λίστα ροών.
es: Cree la cuenta ahora; añada más feeds en cualquier momento con el "+" sobre la lista de feeds.
et: Loo konto nüüd; saad lisada vooge igal ajal voo loendi kohal oleva nupu "+" abil.
fr: Créez le compte maintenant ; ajoutez d'autres flux à tout moment avec le « + » au-dessus de la liste des flux.
it: Crea l'account ora; aggiungi altri feed in qualsiasi momento con il "+" sopra l'elenco dei feed.
ja: 今すぐアカウントを作成します。フィードリストの上にある「+」でいつでもフィードを追加できます。
ko: 지금 계정을 만드세요. 피드 목록 위의 "+"를 사용하여 언제든지 피드를 추가할 수 있습니다.
lv: Izveidojiet kontu tagad; pievienojiet vairāk plūsmu jebkurā laikā, izmantojot "+" virs plūsmu saraksta.
pl: Utwórz konto teraz; możesz dodać więcej kanałów w dowolnym momencie za pomocą „+” nad listą kanałów.
pt: Crie a conta agora; adicione mais feeds a qualquer momento com o "+" acima da lista de feeds.
pt_br: Crie a conta agora; adicione mais feeds a qualquer momento com o "+" acima da lista de feeds.
sv: Skapa kontot nu; lägg till fler flöden när som helst med "+" ovanför flödeslistan.
tr: Hesabı şimdi oluşturun; besleme listesinin üzerindeki "+" simgesiyle istediğiniz zaman daha fazla besleme ekleyin.
vi: Tạo tài khoản ngay bây giờ; thêm các nguồn tin khác bất kỳ lúc nào bằng nút "+" phía trên danh sách nguồn tin.
zh_hans: 立即创建账户；随时使用订阅源列表上方的 "+" 添加更多订阅源。
zh_hant: 立即建立帳戶；隨時使用訂閱源清單上方的 "+" 新增更多訂閱源。

# accounts.setup.imapSmtpAccount
source: IMAP / SMTP account
ar: حساب IMAP/SMTP
de: IMAP-/SMTP-Konto
el: Λογαριασμός IMAP / SMTP
es: Cuenta IMAP/SMTP
et: IMAP / SMTP konto
fr: Compte IMAP/SMTP
it: Account IMAP/SMTP
ja: IMAP / SMTPアカウント
ko: IMAP/SMTP 계정
lv: IMAP/SMTP konts
pl: Konto IMAP/SMTP
pt: Conta IMAP/SMTP
pt_br: Conta IMAP/SMTP
sv: IMAP / SMTP-konto
tr: IMAP/SMTP hesabı
vi: Tài khoản IMAP/SMTP
zh_hans: IMAP/SMTP 帐户
zh_hant: IMAP/SMTP 帳戶

# accounts.setup.passwordTab
source: Password
ar: كلمة المرور
de: Passwort
el: Σύνθημα
es: Contraseña
et: Parool
fr: Mot de passe
ja: パスワード
ko: 비밀번호
lv: Parole
pl: Hasło
pt: Senha
pt_br: Senha
sv: Lösenord
tr: Şifre
vi: Mật khẩu
zh_hans: 密码
zh_hant: 密碼

# accounts.thisAccount
source: this account
ar: هذا الحساب
de: dieses Konto
el: αυτός ο λογαριασμός
es: esta cuenta
et: see konto
fr: ce compte
it: questo account
ja: このアカウント
ko: 이 계정
lv: šis konts
pl: to konto
pt: esta conta
pt_br: esta conta
sv: detta konto
tr: bu hesap
vi: tài khoản này
zh_hans: 此账户
zh_hant: 此帳戶

# accounts.unified
source: Unified
ar: موحد
de: Kombiniert
el: Ενοποιημένα
es: Unificado
et: Ühendatud
fr: Unifié
it: Unificato
ja: 統合
ko: 통합
lv: Apvienotais
pl: Wspólne
pt: Unificada
pt_br: Unificado
sv: Samlad
tr: Birleşik
vi: Hộp thư chung
zh_hans: 统一
zh_hant: 統一

# app.logoAlt
source: Meron Logo
ar: شعار Meron
el: Λογότυπο Meron
es: Logo de Meron
et: Meroni logo
fr: Logo de Meron
it: Logo Meron
ja: Meronロゴ
ko: Meron 로고
lv: Meron logotips
pl: Logo Meron
pt: Logótipo do Meron
pt_br: Logo do Meron
sv: Meron-logotyp
tr: Meron Logosu
vi: Logo Meron
zh_hans: Meron 标志
zh_hant: Meron 標誌

# avatar.cropFailed
source: Failed to crop avatar
ar: فشل قص الصورة الشخصية
de: Avatar konnte nicht zugeschnitten werden
el: Αποτυχία περικοπής άβαταρ
es: Error al recortar el avatar
et: Avatari kärpimine ebaõnnestus
fr: Échec du recadrage de l'avatar
it: Ritaglio dell'avatar non riuscito
ja: アバターの切り抜きに失敗しました
ko: 아바타 자르기 실패
lv: Neizdevās apgriezt iemiesojumu
pl: Nie udało się przyciąć awatara
pt: Falha ao recortar avatar
pt_br: Falha ao recortar o avatar
sv: Kunde inte beskära avatar
tr: Avatar kırpılamadı
vi: Cắt ảnh đại diện thất bại
zh_hans: 裁剪头像失败
zh_hant: 裁剪頭像失敗

# avatar.edit
source: Edit avatar
ar: تعديل الصورة الشخصية
de: Avatar bearbeiten
el: Επεξεργασία άβαταρ
es: Editar avatar
et: Muuda avatari
fr: Modifier l'avatar
it: Modifica avatar
ja: アバターを編集
ko: 아바타 편집
lv: Rediģēt iemiesojumu
pl: Edytuj awatar
pt: Editar avatar
pt_br: Editar avatar
sv: Redigera avatar
tr: Avatarı düzenle
vi: Sửa ảnh đại diện
zh_hans: 编辑头像
zh_hant: 編輯頭像

# avatar.forLabel
source: Avatar for %1$s
ar: الصورة الرمزية الخاصة بـ %1$s
de: Avatar für %1$s
el: Avatar για %1$s
es: Avatar para %1$s
et: Avatar %1$s jaoks
fr: Avatar pour %1$s
it: Avatar per %1$s
ja: %1$s のアバター
ko: %1$s의 아바타
lv: Iemiesojums %1$s
pl: Awatar dla %1$s
pt: Avatar para %1$s
pt_br: Avatar para %1$s
sv: Avatar för %1$s
tr: %1$s için avatar
vi: Hình đại diện cho %1$s
zh_hans: %1$s 的头像
zh_hant: %1$s 的頭像

# avatar.loadFailed
source: Could not load avatar image
ar: تعذر تحميل صورة الصورة الشخصية
de: Avatar-Bild konnte nicht geladen werden
el: Αδυναμία φόρτωσης εικόνας άβαταρ
es: No se pudo cargar la imagen del avatar
et: Avatari pildi laadimine ebaõnnestus
fr: Impossible de charger l'image de l'avatar
it: Impossibile caricare l'immagine dell'avatar
ja: アバター画像を読み込めませんでした
ko: 아바타 이미지를 불러올 수 없습니다
lv: Neizdevās ielādēt iemiesojuma attēlu
pl: Nie udało się wczytać obrazu awatara
pt: Não foi possível carregar imagem do avatar
pt_br: Não foi possível carregar a imagem do avatar
sv: Kunde inte ladda avatarbild
tr: Avatar resmi yüklenemedi
vi: Không thể tải ảnh đại diện
zh_hans: 无法加载头像图片
zh_hant: 無法載入頭像圖片

# avatar.renderFailed
source: Could not render cropped avatar
ar: تعذر معالجة الصورة الشخصية المقصوصة
de: Zugeschnittener Avatar konnte nicht gerendert werden
el: Αδυναμία απόδοσης περικομμένου άβαταρ
es: No se pudo procesar el avatar recortado
et: Kärbitud avatari renderdamine ebaõnnestus
fr: Impossible de générer l'avatar recadré
it: Impossibile riprodurre l'avatar ritagliato
ja: 切り抜かれたアバターをレンダリングできませんでした
ko: 잘라낸 아바타를 렌더링할 수 없습니다
lv: Neizdevās renderēt apgriezto iemiesojumu
pl: Nie udało się wyrenderować przyciętego awatara
pt: Não foi possível processar o avatar recortado
pt_br: Não foi possível renderizar o avatar recortado
sv: Kunde inte återge beskuren avatar
tr: Kırpılmış avatar oluşturulamadı
vi: Không thể hiển thị ảnh đại diện đã cắt
zh_hans: 无法渲染剪裁后的头像
zh_hant: 無法轉譯裁剪後的頭像

# avatar.resetCrop
source: Reset crop
ar: إعادة تعيين القص
de: Zuschnitt zurücksetzen
el: Επαναφορά περικοπής
es: Restablecer recorte
et: Lähtesta kärpimine
fr: Réinitialiser le recadrage
it: Ripristina ritaglio
ja: 切り抜きをリセット
ko: 자르기 재설정
lv: Atiestatīt apgriešanu
pl: Resetuj przycinanie
pt: Repor recorte
pt_br: Redefinir recorte
sv: Återställ beskärning
tr: Kırpmayı sıfırla
vi: Đặt lại vùng cắt
zh_hans: 重置裁剪
zh_hant: 重設裁剪

# avatar.save
source: Save avatar
ar: حفظ الصورة الشخصية
de: Avatar speichern
el: Αποθήκευση άβαταρ
es: Guardar avatar
et: Salvesta avatar
fr: Enregistrer l'avatar
it: Salva avatar
ja: アバターを保存
ko: 아바타 저장
lv: Saglabāt iemiesojumu
pl: Zapisz awatar
pt: Gravar avatar
pt_br: Salvar avatar
sv: Spara avatar
tr: Avatarı kaydet
vi: Lưu ảnh đại diện
zh_hans: 保存头像
zh_hant: 儲存頭像

# avatar.zoom
source: Zoom avatar
ar: تكبير/تصغير الصورة الشخصية
de: Avatar zoomen
el: Μεγέθυνση άβαταρ
es: Zoom del avatar
et: Suurenda/vähenda avatari
fr: Zoom de l'avatar
it: Ingrandisci l'avatar
ja: アバターのズーム
ko: 아바타 확대/축소
lv: Tuvināt iemiesojumu
pl: Powiększenie awatara
pt: Aproximar avatar
pt_br: Zoom do avatar
sv: Zooma avatar
tr: Avatarı yakınlaştır
vi: Phóng to/thu nhỏ ảnh đại diện
zh_hans: 缩放头像
zh_hant: 縮放頭像

# avatar.zoomIn
source: Zoom in
ar: تكبير
de: Hineinzoomen
el: Μεγέθυνση
es: Acercar
et: Suurenda
fr: Zoom avant
it: Ingrandisci zoom
ja: ズームイン
ko: 확대
lv: Tuvināt
pl: Powiększ
pt: Aumentar zoom
pt_br: Aumentar zoom
sv: Zooma in
tr: Yakınlaştır
vi: Phóng to
zh_hans: 放大
zh_hant: 放大

# avatar.zoomOut
source: Zoom out
ar: تصغير
de: Herauszoomen
el: Σμίκρυνση
es: Alejar
et: Vähenda
fr: Zoom arrière
it: Riduci zoom
ja: ズームアウト
ko: 축소
lv: Attālināt
pl: Pomniejsz
pt: Diminuir zoom
pt_br: Diminuir zoom
sv: Zooma ut
tr: Uzaklaştır
vi: Thu nhỏ
zh_hans: 缩小
zh_hant: 縮小

# buttons.back
source: Back
ar: رجوع
de: Zurück
el: Πίσω
es: Atrás
et: Tagasi
fr: Retour
it: Indietro
ja: 戻る
ko: 뒤로
lv: Atpakaļ
pl: Wstecz
pt: Voltar
pt_br: Voltar
sv: Tillbaka
tr: Geri
vi: Quay lại
zh_hans: 返回
zh_hant: 返回

# buttons.cancel
source: Cancel
ar: إلغاء
de: Stornieren
el: Ακύρωση
es: Cancelar
et: Katkesta
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
lv: Atcelt
pl: Anuluj
pt: Cancelar
pt_br: Cancelar
sv: Avbryt
tr: İptal et
vi: Hủy
zh_hans: 取消
zh_hant: 取消

# buttons.close
source: Close
ar: إغلاق
de: Schließen
el: Κλείσιμο
es: Cerrar
et: Sulge
fr: Fermer
it: Chiudi
ja: 閉じる
ko: 닫기
lv: Aizvērt
pl: Zamknij
pt: Fechar
pt_br: Fechar
sv: Stäng
tr: Kapat
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

# buttons.delete
source: Delete
ar: حذف
de: Löschen
el: Διαγραφή
es: Eliminar
et: Kustuta
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
lv: Dzēst
pl: Usuń
pt: Eliminar
pt_br: Excluir
sv: Ta bort
tr: Sil
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

# buttons.discard
source: Discard
ar: تجاهل
de: Verwerfen
el: Απόρριψη
es: Descartar
et: Hülga
fr: Abandonner
it: Scarta
ja: 破棄
ko: 버리기
lv: Atmest
pl: Odrzuć
pt: Descartar
pt_br: Descartar
sv: Släng
tr: Vazgeç
vi: Hủy bỏ
zh_hans: 放弃
zh_hant: 捨棄

# buttons.done
source: Done
ar: تم
de: Fertig
el: Τέλος
es: Hecho
et: Tehtud
fr: Terminé
it: Fatto
ja: 完了
ko: 완료
lv: Gatavs
pl: Gotowe
pt: Concluído
pt_br: Concluído
sv: Klar
tr: Bitti
vi: Hoàn tất
zh_hans: 完成
zh_hant: 完成

# buttons.edit
source: Edit
ar: تعديل
de: Bearbeiten
el: Επεξεργασία
es: Editar
et: Muuda
fr: Modifier
it: Modifica
ja: 編集
ko: 편집
lv: Rediģēt
pl: Edytuj
pt: Editar
pt_br: Editar
sv: Redigera
tr: Düzenle
vi: Sửa
zh_hans: 编辑
zh_hant: 編輯

# buttons.save
source: Save
ar: حفظ
de: Speichern
el: Αποθήκευση
es: Guardar
et: Salvesta
fr: Enregistrer
it: Salva
ja: 保存
ko: 저장
lv: Saglabāt
pl: Zapisz
pt: Gravar
pt_br: Salvar
sv: Spara
tr: Kaydet
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

# buttons.send
source: Send
ar: إرسال
de: Senden
el: Αποστολή
es: Enviar
et: Saada
fr: Envoyer
it: Invia
ja: 送信
ko: 보내기
lv: Sūtīt
pl: Wyślij
pt: Enviar
pt_br: Enviar
sv: Skicka
tr: Gönder
vi: Gửi
zh_hans: 发送
zh_hant: 傳送

# chat.actions.copyImage
source: Copy image
ar: نسخ الصورة
de: Bild kopieren
el: Αντιγραφή εικόνας
es: Copiar imagen
et: Kopeeri pilt
fr: Copier l'image
it: Copia immagine
ja: 画像をコピー
ko: 이미지 복사
lv: Kopēt attēlu
pl: Kopiuj obraz
pt: Copiar imagem
pt_br: Copiar imagem
sv: Kopiera bild
tr: Resmi kopyala
vi: Sao chép ảnh
zh_hans: 复制图片
zh_hant: 複製圖片

# chat.actions.copyLinkAddress
source: Copy link address
ar: نسخ عنوان الرابط
de: Link-Adresse kopieren
el: Αντιγραφή διεύθυνσης συνδέσμου
es: Copiar dirección de enlace
et: Kopeeri lingi aadress
fr: Copier l'adresse du lien
it: Copia indirizzo collegamento
ja: リンクのアドレスをコピー
ko: 링크 주소 복사
lv: Kopēt saites adresi
pl: Kopiuj adres odnośnika
pt: Copiar endereço da ligação
pt_br: Copiar endereço do link
sv: Kopiera länkadress
tr: Bağlantı adresini kopyala
vi: Sao chép địa chỉ liên kết
zh_hans: 复制链接地址
zh_hant: 複製連結位址

# chat.actions.deleteMessage
source: Delete message
ar: حذف الرسالة
de: Nachricht löschen
el: Διαγραφή μηνύματος
es: Eliminar mensaje
et: Kustuta sõnum
fr: Supprimer le message
it: Elimina messaggio
ja: メッセージを削除
ko: 메시지 삭제
lv: Dzēst ziņojumu
pl: Usuń wiadomość
pt: Eliminar mensagem
pt_br: Excluir mensagem
sv: Ta bort meddelande
tr: Mesajı sil
vi: Xóa tin nhắn
zh_hans: 删除消息
zh_hant: 刪除訊息

# chat.actions.discardDraft
source: Discard draft
ar: تجاهل المسودة
de: Entwurf verwerfen
el: Απορρίψτε το σχέδιο
es: Descartar borrador
et: Visake mustand ära
fr: Supprimer le brouillon
it: Elimina bozza
ja: 下書きを破棄
ko: 초안 삭제
lv: Atmest melnrakstu
pl: Odrzuć wersję roboczą
pt: Descartar rascunho
pt_br: Descartar rascunho
sv: Släng utkast
tr: Taslağı sil
vi: Hủy bản nháp
zh_hans: 丢弃草稿
zh_hant: 丟棄草稿

# chat.actions.editAsNewMessage
source: Edit as new message
ar: تعديل كرسالة جديدة
de: Als neue Nachricht bearbeiten
el: Επεξεργασία ως νέο μήνυμα
es: Editar como mensaje nuevo
et: Muuda uue sõnumina
fr: Modifier comme un nouveau message
it: Modifica come nuovo messaggio
ja: 新規メッセージとして編集
ko: 새 메시지로 편집
lv: Rediģēt kā jaunu ziņojumu
pl: Edytuj jako nową wiadomość
pt: Editar como nova mensagem
pt_br: Editar como nova mensagem
sv: Redigera som nytt meddelande
tr: Yeni mesaj olarak düzenle
vi: Chỉnh sửa dưới dạng tin nhắn mới
zh_hans: 作为新邮件编辑
zh_hant: 編輯為新訊息

# chat.actions.forward
source: Forward
ar: إعادة توجيه
de: Weiterleiten
el: Προώθηση
es: Reenviar
et: Edasta
fr: Transférer
it: Inoltra
ja: 転送
ko: 전달
lv: Pārsūtīt
pl: Przekaż dalej
pt: Encaminhar
pt_br: Encaminhar
sv: Vidarebefordra
tr: İlet
vi: Chuyển tiếp
zh_hans: 转发
zh_hant: 轉寄

# chat.actions.openDraft
source: Open draft
ar: فتح المسودة
de: Offener Entwurf
el: Άνοιγμα προσχέδιο
es: Borrador abierto
et: Ava mustand
fr: Brouillon ouvert
it: Apri bozza
ja: オープンドラフト
ko: 공개 초안
lv: Atvērt melnrakstu
pl: Otwórz wersję roboczą
pt: Rascunho aberto
pt_br: Rascunho aberto
sv: Öppna utkast
tr: Taslağı aç
vi: Mở bản nháp
zh_hans: 开放草稿
zh_hant: 開放草稿

# chat.actions.openLink
source: Open link
ar: فتح الرابط
de: Link öffnen
el: Άνοιγμα συνδέσμου
es: Abrir enlace
et: Ava link
fr: Ouvrir le lien
it: Apri collegamento
ja: リンクを開く
ko: 링크 열기
lv: Atvērt saiti
pl: Otwórz link
pt: Abrir ligação
pt_br: Abrir link
sv: Öppna länk
tr: Bağlantıyı aç
vi: Mở liên kết
zh_hans: 打开链接
zh_hant: 開啟連結

# chat.actions.saveImage
source: Save image...
ar: حفظ الصورة...
de: Bild speichern...
el: Αποθήκευση εικόνας...
es: Guardar imagen...
et: Salvesta pilt...
fr: Enregistrer l'image...
it: Salva immagine...
ja: 画像を保存...
ko: 이미지 저장...
lv: Saglabāt attēlu...
pl: Zapisz obraz...
pt: Gravar imagem...
pt_br: Salvar imagem...
sv: Spara bild...
tr: Resmi kaydet...
vi: Lưu ảnh...
zh_hans: 保存图片...
zh_hant: 儲存圖片...

# chat.attachment
source: Attachment
ar: مرفق
de: Anhang
el: Προσάρτημα
es: Adjunto
et: Manus
fr: Pièce jointe
it: Allegato
ja: 添付ファイル
ko: 부착
lv: Pielikums
pl: Załącznik
pt: Anexo
pt_br: Anexo
sv: Fastsättning
tr: EK
vi: Tệp đính kèm
zh_hans: 依恋
zh_hant: 依戀

# chat.backToChats
source: Back to Chats
ar: الرجوع إلى الدردشات
de: Zurück zu den Chats
el: Επιστροφή στις Συνομιλίες
es: Volver a los chats
et: Tagasi vestlustesse
fr: Retour aux discussions
it: Torna alle chat
ja: チャットに戻る
ko: 대화 목록으로 돌아가기
lv: Atpakaļ uz tērzēšanām
pl: Powrót do czatów
pt: Voltar às conversas
pt_br: Voltar para Conversas
sv: Tillbaka till chattar
tr: Sohbetlere Dön
vi: Quay lại danh sách trò chuyện
zh_hans: 返回聊天
zh_hant: 返回聊天

# chat.branchNotice
source: This conversation is a branch off a changed subject line.
ar: هذه المحادثة هي فرع ناتج عن تغيير سطر الموضوع.
de: Diese Unterhaltung ist eine Abzweigung von einer geänderten Betreffzeile.
el: Αυτή η συνομιλία είναι ένας κλάδος από ένα τροποποιημένο θέμα.
es: Esta conversación es una rama a partir de una línea de asunto modificada.
et: See vestlus on haru muutunud teemareast.
fr: Cette conversation est une branche issue d'un objet modifié.
it: Questa conversazione è una ramificazione nata da un oggetto modificato.
ja: この会話は、変更された件名から分岐したものです。
ko: 이 대화는 변경된 제목 줄에서 분기된 대화입니다.
lv: Šī saruna ir atzars no mainīta temata.
pl: Ta konwersacja jest gałęzią powstałą ze zmiany tematu.
pt: Esta conversa é uma ramificação de um assunto alterado.
pt_br: Esta conversa é uma ramificação de um assunto alterado.
sv: Denna konversation är en förgrening på grund av ett ändrat ämne.
tr: Bu konuşma, değiştirilmiş bir konu satırından ayrılan bir daldır.
vi: Cuộc hội thoại này là một nhánh rẽ từ tiêu đề đã được thay đổi.
zh_hans: 此会话是从已更改主题行的分支分出来的。
zh_hant: 此對話為變更主旨列後的分支對話。

# chat.closeConversationEsc
source: Close conversation (Esc)
ar: إغلاق المحادثة (Esc)
de: Unterhaltung schließen (Esc)
el: Κλείσιμο συνομιλίας (Esc)
es: Cerrar conversación (Esc)
et: Sulge vestlus (Esc)
fr: Fermer la conversation (Esc)
it: Chiudi conversazione (Esc)
ja: 会話を閉じる (Esc)
ko: 대화 닫기 (Esc)
lv: Aizvērt sarunu (Esc)
pl: Zamknij konwersację (Esc)
pt: Fechar conversa (Esc)
pt_br: Fechar conversa (Esc)
sv: Stäng konversation (Esc)
tr: Konuşmayı kapat (Esc)
vi: Đóng cuộc trò chuyện (Esc)
zh_hans: 关闭会话 (Esc)
zh_hant: 關閉對話 (Esc)

# chat.closeEsc
source: Close (Esc)
ar: إغلاق (Esc)
de: Schließen (Esc)
el: Κλείσιμο (Esc)
es: Cerrar (Esc)
et: Sulge (Esc)
fr: Fermer (Esc)
it: Chiudi (Esc)
ja: 閉じる (Esc)
ko: 닫기 (Esc)
lv: Aizvērt (Esc)
pl: Zamknij (Esc)
pt: Fechar (Esc)
pt_br: Fechar (Esc)
sv: Stäng (Esc)
tr: Kapat (Esc)
vi: Đóng (Esc)
zh_hans: 关闭 (Esc)
zh_hant: 關閉 (Esc)

# chat.closeTab
source: Close tab
ar: إغلاق علامة التبويب
de: Tab schließen
el: Κλείσιμο καρτέλας
es: Cerrar pestaña
et: Sulge vahekaart
fr: Fermer l'onglet
it: Chiudi scheda
ja: タブを閉じる
ko: 탭 닫기
lv: Aizvērt cilni
pl: Zamknij kartę
pt: Fechar separador
pt_br: Fechar aba
sv: Stäng flik
tr: Sekmeyi kapat
vi: Đóng tab
zh_hans: 关闭标签页
zh_hant: 關閉分頁

# chat.closeThreadSearch
source: Close thread search
ar: إغلاق البحث في سلسلة الرسائل
de: Thread-Suche schließen
el: Κλείσιμο αναζήτησης νήματος
es: Cerrar búsqueda en el hilo
et: Sulge lõime otsing
fr: Fermer la recherche dans le fil
it: Chiudi ricerca nel thread
ja: スレッド検索を閉じる
ko: 스레드 검색 닫기
lv: Aizvērt pavediena meklēšanu
pl: Zamknij wyszukiwanie w wątku
pt: Fechar pesquisa no tópico
pt_br: Fechar pesquisa de conversa
sv: Stäng trådsökning
tr: İleti dizisi aramasını kapat
vi: Đóng tìm kiếm luồng
zh_hans: 关闭会话线索搜索
zh_hant: 關閉對話串搜尋

# chat.conversationDetails
source: Conversation details
ar: تفاصيل المحادثة
de: Unterhaltungsdetails
el: Λεπτομέρειες συνομιλίας
es: Detalles de la conversación
et: Vestluse üksikasjad
fr: Détails de la conversation
it: Dettagli conversazione
ja: 会話の詳細
ko: 대화 세부 정보
lv: Sarunas informācija
pl: Szczegóły konwersacji
pt: Detalhes da conversa
pt_br: Detalhes da conversa
sv: Konversationsdetaljer
tr: Konuşma detayları
vi: Chi tiết cuộc hội thoại
zh_hans: 会话详情
zh_hant: 對話詳細資訊

# chat.copyCode
source: Copy code
ar: نسخ الكود
de: Code kopieren
el: Αντιγραφή κώδικα
es: Copiar código
et: Kopeeri kood
fr: Copier le code
it: Copia codice
ja: コードをコピー
ko: 코드 복사
lv: Kopēt kodu
pl: Kopiuj kod
pt: Copiar código
pt_br: Copiar código
sv: Kopiera kod
tr: Kodu kopyala
vi: Sao chép mã
zh_hans: 复制代码
zh_hant: 複製程式碼

# chat.copyEmailAddress
source: Copy email address
ar: نسخ عنوان البريد الإلكتروني
de: E-Mail-Adresse kopieren
el: Αντιγραφή διεύθυνσης email
es: Copiar dirección de correo
et: Kopeeri e-posti aadress
fr: Copier l'adresse e-mail
it: Copia indirizzo e-mail
ja: メールアドレスをコピー
ko: 이메일 주소 복사
lv: Kopēt e-pasta adresi
pl: Kopiuj adres e-mail
pt: Copiar endereço de e-mail
pt_br: Copiar endereço de e-mail
sv: Kopiera e-postadress
tr: E-posta adresini kopyala
vi: Sao chép địa chỉ email
zh_hans: 复制电子邮件地址
zh_hant: 複製電子郵件地址
